<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>

    <style>

        @import url(//fonts.googleapis.com/earlyaccess/notosanskr.css);
        @import url('https://fonts.googleapis.com/css2?family=Nanum+Gothic:wght@800&display=swap');
        html {
            font-family: "Noto Sans KR", sans-serif;
        }

        /* 노말라이즈 */
        body, ul, li, h1 {
            margin:0;
            padding:0;
            list-style:none;
        }

        .footer_inner{
        width: 1200px;
        height: 80px;
        margin: 0 auto;
        align-items: center;
        top: 0;
        left: 0;
        right: 0;
      }

      .footer_inner ul{
        display: flex;
        margin-left: 20px;
      }

      .footer_inner ul li{
        margin: 0 auto;
        margin-top: 10px;
        padding: 10px 60px;
        font-size: 17px;
        font-weight: bold;
      }

      .footer_inner ul li:hover{
        color: #8947e9;
      }

      /* footer modal */
    .modal1 { 
    position: absolute; 
    top: 0; 
    left: 0; 
    width: 100%; 
    height: 100%; 
    display: none; 
    background-color: rgba(0, 0, 0, 0.4);
    }

    .service_box{
      width: 800px;
      height: 600px;
      background-color: #FFB2A6;
      border-radius: 25px;
      margin: 0 auto;
      position: absolute;
      top: 30px;
      left: 50%;
      transform: translate(-50%, 0%);
    }

    .service_box_inner{
      width: 750px;
      height: 540px;
      background-color: white;
      border-radius: 25px;
      margin: 0 auto;
      position: absolute;
      top: 30px;
      left: 50%;
      transform: translate(-50%, 0%);
    }

    .service_title_outline{
      width: 750px;
      height: 50px;
      text-align: center;
      padding-top: 10px;
    }
      .service_title{
        font-size: 30px;
        font-weight: bold;
      }
    
    .inner_text{
      text-align: center;
      margin-top: 20px;
      width: 750px;
      height: 400px;
      overflow: auto;
    }

    .close_inner{
      width: 750px;
      height: 50px;
      padding-top: 20px;
      text-align: center;
    }

    /* 공지사항 css */

    .announcement_list{
      margin: 0 auto;
      margin-top: 10px;
        width: 100%;
        text-align: center;
        line-height: 40px;
        font-size: 15px;
        border: 1px solid #8947e9;
    }

    .table{
      margin: 0 auto;
    }

    .form-control{
      width: 650px;
    }

    #paging {
      width:580px; 
      text-align:center; 
      line-height:15px;
      margin: 0 auto;
    }
    #paging a.prev{
      font:3px; 
      color:#8947e9
    }
    #paging .selected {
      font-weight:bold; 
      color:#8947e9
    }
    #paging a.num{
      border:#AAAAAA 1px solid; 
      background-color:#FFFFFF; 
      color:#8947e9; 
      padding:3px 6px; 
      margin:3px; 
      font:3px}

    #paging a:hover.num{
      border:#8947e9 3px solid
}

/* 버튼 */
.myButton {
	box-shadow:inset 0px 1px 0px 0px #e184f3;
	background:linear-gradient(to bottom, #c123de 5%, #a20dbd 100%);
	background-color:#c123de;
	border-radius:6px;
	border:1px solid #a511c0;
	display:inline-block;
	cursor:pointer;
	color:#ffffff;
	font-family:Arial;
	font-size:9px;
	font-weight:bold;
	padding:5px 10px;
	text-decoration:none;
	text-shadow:0px 1px 0px #9b14b3;
}
.myButton:hover {
	background:linear-gradient(to bottom, #a20dbd 5%, #c123de 100%);
	background-color:#a20dbd;
}
.myButton:active {
	position:relative;
	top:1px;
}
    </style>
</head>
<body>
        <!-- footer -->
        <footer class="footer">
            <div class="footer_inner">
              <ul>
                  <li><a href="#" class="terms_of_service">이용약관</a></li>
                  <li><a href="#" class="privacy_Policy">개인정보정보처리방침</a></li>
                  <li><a href="#" class="announcement">공지사항</a></li>
                  <li><a href="#">취준커뮤니티</a></li>
              </ul>
            </div>
          </footer>
      
            <!-- footer modal -->
      
            <div class="terms_of_service_modal modal1">
              <div class="service_box">
                  <div class="service_box_inner">
                    <div class="service_title_outline"><span class="service_title">이용 약관</span></div>
                    <div class="inner_text">
                      <span>
                        여러분을 환영합니다.
                        네이버 서비스 및 제품(이하 ‘서비스’)을 이용해 주셔서 감사합니다. 본 약관은 다양한 네이버 서비스의 이용과 관련하여 네이버 서비스를 제공하는 네이버 주식회사(이하 ‘네이버’)와 이를 이용하는 네이버 서비스 회원(이하 ‘회원’) 또는 비회원과의 관계를 설명하며, 아울러 여러분의 네이버 서비스 이용에 도움이 될 수 있는 유익한 정보를 포함하고 있습니다.
                        
                        네이버 서비스를 이용하시거나 네이버 서비스 회원으로 가입하실 경우 여러분은 본 약관 및 관련 운영 정책을 확인하거나 동의하게 되므로, 잠시 시간을 내시어 주의 깊게 살펴봐 주시기 바랍니다
                        
                        다양한 네이버 서비스를 즐겨보세요.
                        네이버는 www.naver.com을 비롯한 네이버 도메인의 웹사이트 및 응용프로그램(어플리케이션, 앱)을 통해 정보 검색, 다른 이용자와의 커뮤니케이션, 콘텐츠 제공, 상품 쇼핑 등 여러분의 생활에 편리함을 더할 수 있는 다양한 서비스를 제공하고 있습니다. 여러분은 PC, 휴대폰 등 인터넷 이용이 가능한 각종 단말기를 통해 각양각색의 네이버 서비스를 자유롭게 이용하실 수 있으며, 개별 서비스들의 구체적인 내용은 각 서비스 상의 안내, 공지사항, 네이버 웹고객센터(이하‘고객센터’) 도움말 등에서 쉽게 확인하실 수 있습니다.
                        
                        네이버는 기본적으로 여러분 모두에게 동일한 내용의 서비스를 제공합니다. 다만,'청소년보호법'등 관련 법령이나 기타 개별 서비스 제공에서의 특별한 필요에 의해서 연령 또는 일정한 등급을 기준으로 이용자를 구분하여 제공하는 서비스의 내용, 이용 시간, 이용 횟수 등을 다르게 하는 등 일부 이용을 제한하는 경우가 있습니다. 자세한 내용은 역시 각 서비스 상의 안내, 공지사항, 고객센터 도움말 등에서 확인하실 수 있습니다.
                        
                        네이버 서비스에는 기본적으로 본 약관이 적용됩니다만 네이버가 다양한 서비스를 제공하는 과정에서 부득이 본 약관 외 별도의 약관, 운영정책 등을 적용하는 경우(예, 네이버페이, V LIVE 등)가 있습니다. 그리고 네이버 계열사가 제공하는 특정 서비스의 경우에도(예, LINE, SNOW등) 해당 운영 회사가 정한 고유의 약관, 운영정책 등이 적용될 수 있습니다. 이러한 내용은 각각의 해당 서비스 초기 화면에서 확인해 주시기 바랍니다.
                        
                        회원으로 가입하시면 네이버 서비스를 보다 편리하게 이용할 수 있습니다.
                        여러분은 본 약관을 읽고 동의하신 후 회원 가입을 신청하실 수 있으며, 네이버는 이에 대한 승낙을 통해 회원 가입 절차를 완료하고 여러분께 네이버 서비스 이용 계정(이하 ‘계정’)을 부여합니다. 계정이란 회원이 네이버 서비스에 로그인한 이후 이용하는 각종 서비스 이용 이력을 회원 별로 관리하기 위해 설정한 회원 식별 단위를 말합니다.
                        
                        회원은 자신의 계정을 통해 좀더 다양한 네이버 서비스를 보다 편리하게 이용할 수 있습니다. 이와 관련한 상세한 내용은 계정 운영정책 및 고객센터 내 네이버 회원가입 방법 등에서 확인해 주세요.
                        
                        네이버는 단체에 속한 여러 구성원들이 공동의 계정으로 네이버 서비스를 함께 이용할 수 있도록 단체회원 계정도 부여하고 있습니다. 단체회원 구성원들은 하나의 계정 및 아이디(ID)를 공유하되 각자 개별적으로 설정한 비밀번호를 입력하여 계정에 로그인하고 각종 서비스를 이용하게 됩니다. 단체회원은 관리자와 멤버로 구성되며, 관리자는 구성원 전부로부터 권한을 위임 받아 단체회원을 대표하고 단체회원 계정을 운용합니다. 따라서 관리자는 단체회원 계정을 통해 별도 약관 또는 기존 약관 개정에 대해 동의하거나 단체회원에서 탈퇴할 수 있고, 멤버들의 단체회원 계정 로그인 방법 및 이를 통한 게시물 게재 등 네이버 서비스 이용을 관리(게시물 삭제 포함)할 수 있습니다. 본 약관에서 규정한 사항은 원칙적으로 구성원 모두에게 적용되며, 각각의 구성원은 다른 구성원들의 단체회원 계정 및 아이디(ID)를 통한 서비스 이용에 관해 연대책임을 부담합니다.
                        
                        단체회원 계정 사용에서의 관리자, 멤버 등의 권한 및 (공동)책임에 관한 사항 등은 계정 운영정책 및 고객센터 내 네이버 단체회원(단체 아이디) 소개 등에서 확인해 주시기 바랍니다.
                        
                        여러분이 제공한 콘텐츠를 소중히 다룰 것입니다.
                        네이버는 여러분이 게재한 게시물이 네이버 서비스를 통해 다른 이용자들에게 전달되어 우리 모두의 삶을 더욱 풍요롭게 해줄 것을 기대합니다. 게시물은 여러분이 타인 또는 자신이 보게 할 목적으로 네이버 서비스 상에 게재한 부호, 문자, 음성, 음향, 그림, 사진, 동영상, 링크 등으로 구성된 각종 콘텐츠 자체 또는 파일을 말합니다.
                        
                        네이버는 여러분의 생각과 감정이 표현된 콘텐츠를 소중히 보호할 것을 약속 드립니다. 여러분이 제작하여 게재한 게시물에 대한 지식재산권 등의 권리는 당연히 여러분에게 있습니다.
                        
                        한편, 네이버 서비스를 통해 여러분이 게재한 게시물을 적법하게 제공하려면 해당 콘텐츠에 대한 저장, 복제, 수정, 공중 송신, 전시, 배포, 2차적 저작물 작성(단, 번역에 한함) 등의 이용 권한(기한과 지역 제한에 정함이 없으며, 별도 대가 지급이 없는 라이선스)이 필요합니다. 게시물 게재로 여러분은 네이버에게 그러한 권한을 부여하게 되므로, 여러분은 이에 필요한 권리를 보유하고 있어야 합니다.
                        
                        네이버는 여러분이 부여해 주신 콘텐츠 이용 권한을 저작권법 등 관련 법령에서 정하는 바에 따라 네이버 서비스 내 노출, 서비스 홍보를 위한 활용, 서비스 운영, 개선 및 새로운 서비스 개발을 위한 연구, 웹 접근성 등 법률상 의무 준수, 외부 사이트에서의 검색, 수집 및 링크 허용을 위해서만 제한적으로 행사할 것입니다. 만약, 그 밖의 목적을 위해 부득이 여러분의 콘텐츠를 이용하고자 할 경우엔 사전에 여러분께 설명을 드리고 동의를 받도록 하겠습니다.
                        
                        또한 여러분이 제공한 소중한 콘텐츠는 네이버 서비스를 개선하고 새로운 네이버 서비스를 제공하기 위해 인공지능 분야 기술 등의 연구 개발 목적으로 네이버 및 네이버 계열사에서 사용될 수 있습니다. 네이버는 지속적인 연구 개발을 통해 여러분께 좀 더 편리하고 유용한 서비스를 제공해 드릴 수 있도록 최선을 다하겠습니다.
                        
                        네이버는 여러분이 자신이 제공한 콘텐츠에 대한 네이버 또는 다른 이용자들의 이용 또는 접근을 보다 쉽게 관리할 수 있도록 다양한 수단을 제공하기 위해 노력하고 있습니다. 여러분은 네이버 서비스 내에 콘텐츠 삭제, 비공개 등의 관리기능이 제공되는 경우 이를 통해 직접 타인의 이용 또는 접근을 통제할 수 있고, 고객센터를 통해서도 콘텐츠의 삭제, 비공개, 검색결과 제외 등의 조치를 요청할 수 있습니다. 다만, 일부 네이버 서비스의 경우 삭제, 비공개 등의 처리가 어려울 수 있으며, 이러한 내용은 각 서비스 상의 안내, 공지사항, 고객센터 도움말 등에서 확인해 주시길 부탁 드립니다.
                      </span>
                  </div>
                  <div class="close_inner">
                    <a href="#" class="myButton close">닫기</a>
                   </div>
                </div>
              </div>
            </div>
      
            
            <div class="privacy_Policy_modal modal1">
              <div class="service_box">
                  <div class="service_box_inner">
                    <div class="service_title_outline"><span class="service_title">개인정보정보처리방침</span></div>
                    <div class="inner_text">
                      <span>
                        사회복지법인 월드비전' (이하 '월드비전'이라 함)은 이용자들의 개인정보보호를 매우 중요시하며, 개인정보보호법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 개인정보 보호와 관련된 법령상의 개인정보보호 규정을 준수하고 있습니다.

월드비전은 아래와 같이 개인정보처리방침을 명시하여 이용자가 제공한 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치를 취하는지 알려드립니다.

월드비전의 개인정보처리방침은 법령 및 고시 등의 변경 또는 약관 및 내부 정책에 따라 변경될 수 있으며 이를 개정하는 경우 변경사항에 대하여 서비스 화면에 게시하거나 이용자에게 고지합니다.

이용자는 개인정보의 수집, 이용, 제공, 위탁 등과 관련한 아래 사항에 대하여 원하지 않는 경우 동의를 거부할 수 있습니다. 다만, 이용자가 동의를 거부하는 경우 서비스의 전부 또는 일부를 이용할 수 없음을 알려드립니다.

이용자께서는 홈페이지 방문 시 수시로 확인하시기 바랍니다.

1. 개인정보의 수집 및 이용 목적
개인정보는 생존하는 개인에 관한 정보로서 회원 개인을 식별할 수 있는 정보(당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)를 말합니다. 월드비전이 수집한 개인정보는 다음의 목적을 위해 활용합니다.
1) 후원 서비스 제공
후원 가입 신청 시 후원자 안내 발송, 금융거래 본인 인증, 연말정산 간소화 신고, 기부금영수증 발급을 위한 기능 제공
2) 웹 회원관리
웹으로 가입한 회원이 홈페이지 이용에 따른 본인확인, 개인식별, 불량회원의 부정이용 방지와 비인가 사용 방지, 가입의사 확인, 가입 및 가입횟수 제한, 만 14세미만 아동 개인정보 수집시 법정대리인 동의여부 및 본인확인, 분쟁 조정을 위한 기록보존, 불만처리 등 불만처리, 고지시항 전달, 회원탈퇴 의사의 확인
3) 신규 후원 서비스 제공 및 기능 개선, 이벤트에 활용
신규 후원 서비스 제공, 후원 기능 개선, 후원 통계, 이벤트 등 정보 제공 및 이벤트 참여 기회 제공
2. 수집하는 개인정보 항목 및 수집방법
월드비전에서 제공하는 서비스를 제공받기 위해서 필요에 따라 수집하는 개인정보는 "개인정보 최소 수집"을 원칙으로 하고 있습니다. 개인정보 수집은 회원의 유형, 후원 방법 등에 따라 다를 수 있습니다.
1) 수집하는 개인정보 항목
(1) 월드비전은 최초 회원가입 또는 서비스 이용시 회원 및 후원자님께 최적화된 서비스를 제공하기 위해 아래와 같은 정보를 수집 합니다.
[일반, 14세 미만 어린이 웹 회원가입시]
① 필수항목 : 이름, 휴대전화, 생년월일, 아이디, 비밀번호, 성별, 이메일, 14세 미만 아동 가입시 법정대리인 동의 여부
[사업자 등록번호가 없는 단체 회원가입시]
① 필수항목 : 담당자 정보(이름, 휴대전화), 아이디, 비밀번호, 단체구분, 이메일
[사업자 등록번호가 있는 단체/교회 회원가입 시]
① 필수항목 : 후원자명(단체/교회명), 사업자번호, 아이디, 비밀번호, 이메일, 담당자 정보 (이름, 휴대전화)
[페이스북을 통한 회원가입시]
① 필수항목 : 페이스북ID, 페이스북e-mail
[후원 신청시]
① 웹 후원신청시
웹 회원가입 회원의 경우에는 웹회원의 정보가 후원자 정보로 활용 됩니다.
필수항목 : 후원종류, 후원자명, 생년월일, 성별, 휴대전화, 이메일, 주소, 국세청 연말정산 간소화 서비스 등록여부(국세청 연말정산 간소화 서비스 신청시 주민등록번호), 14세미만 아동 가입시 법정대리인 동의 여부
선택항목 : 자택전화, 직업, 종교
② 서면 후원신청시
필수항목 : 이름, 휴대전화, 이메일, 주소, 국세청 연말정산 간소화 서비스 등록여부(국세청 연말정산 간소화 서비스 신청시 주민등록번호), 14세미만 아동 가입시 법정대리인 동의 여부
선택항목 : 월드비전소식 후원 안내 소식 수신 여부
③ 후원 신청시 공통 결제정보
신용카드 결제시 : 카드명, 카드번호, 유효기간, 카드소유주
자동이체시 : 은행명, 예금주, 계좌번호, 예금주 생년월일 또는 사업자등록번호, 이체일
(2) 서비스 이용과정이나 사업 처리과정에서 아래와 같은 정보들이 생성되어 수집될 수 있습니다.
- 월드비전내의 개별 서비스 이용, 이벤트 응모 및 경품 신청 과정에서 해당 서비스의 이용자에 한해 추가 개인정보 수집이 발생할 수 있습니다.
- 추가로 개인정보를 수집할 경우에는 해당 개인정보 수집 시점에서 이용자에게 ‘수집하는 개인정보 항목, 개인정보의 수집 및 이용목적, 개인정보의 보관 기간’에 대해 안내 드리고 동의를 받습니다.
- IP주소, 쿠키, 방문 일시?불량 이용 기록 등의 서비스 이용 기록 등이 생성되어 수집될 수 있습니다.
2) 수집방법
월드비전은 다음과 같은 방법으로 개인정보를 수집합니다.
(1) 유/무선 홈페이지, 전화, 서면 양식, 이메일주소, 팩스, 온라인 상담, 이벤트, 배송 요청 등
(2) 제휴자의 제공
(3) 생성정보 수집 툴을 통한 수집
3. 수집하는 개인정보의 보유 및 이용기간
원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.
1) 기부영수증 발급 관련 이력 정보
① 보존항목: 기부영수증 발급 이력 정보
② 보존근거: 소득세법, 법인세법
③ 보존기간: 기부영수증 발급 이력에 관한 기록 : 5년
2) 상거래 관련 보존 개인정보
① 보존항목: 상거래이력
② 보존근거: 상법, 전자상거래 등에서의 소비자보호에 관한 법률
③ 보존기간: 계약 또는 청약철회 등에 관한 기록 : 5년
대금결제 및 재화 등의 공급에 관한 기록 : 5년
소비자의 불만 또는 분쟁처리에 관한 기록 : 3년
3) 로그기록 관련 보존 개인정보
① 보존항목: 접속기록
② 보존근거: 통신비밀보호법
③ 보존기간: 3개월
4. 개인정보의 파기절차 및 방법
회사는 원칙적으로 이용자의 개인정보를 후원 중단 또는 철회, 회원 탈퇴 시 지체없이 파기하고 있습니다. 단, 이용자에게 개인정보 보관기간에 대해 별도의 동의를 얻은 경우, 또는 법령에서 일정 기간 정보보관 의무를 부과하는 경우에는 해당 기간 동안 개인정보를 안전하게 보관합니다.
1) 파기절차
이용자가 회원가입 등을 위해 입력하신 정보는 이용목적이 달성된 후 파기 됩니다. 다만, 법령에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기될 수 있습니다. 동 개인정보는 법률에 의한 경우가 아니고서는 보전되는 이외의 다른 목적으로 이용되지 않습니다.
2) 파기방법
종이(인쇄물, 서면 등)에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기하고 전자적 파일형태로 저장된 개인정보는 복원이 불가능한 방법으로 영구 삭제합니다.
5. 개인정보 공유 및 제공
원칙적으로 회사는 이용자의 개인정보를 수집 및 이용목적에 한해서만 이용하며 타인 또는 타기업?기관에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.
1) 이용자들이 사전에 동의한 경우
정보수집 또는 정보제공 이전에 이용자께 비즈니스 파트너가 누구인지, 어떤 정보가 왜 필요한지, 그리고 언제까지 어떻게 보호/관리되는지 알려드리고 동의를 구하는 절차를 거치게 되며, 이용자께서 동의하지 않는 경우에는 추가적인 정보를 수집하거나 비즈니스 파트너와 공유하지 않습니다.
2) 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우
6. 개인정보 취급 위탁
회사는 전문적인 고객지원 및 서비스 제공을 위해 아래와 같이 개인정보 처리 업무를 외부 업체에 위탁하여 운영하고 있습니다. 위탁계약 체결 시 개인정보보호의 안전을 기하기 위하여 위탁계약 내용에 개인정보보호 관련 지시 엄수, 개인정보의 유출금지 및 사고시의 책임부담 등을 명확히 규정하고 있으며, 위탁받은 업체가 개인정보를 안전하게 처리 되도록 필요한 사항을 규정 관리/감독하고 있습니다.
수탁업체	위탁업무내용	개인정보의 보유 및 이용기간
국세청	기부영수증 발급 및 연말정산 간소화 서비스 등록 제공
금융결제원	후원금 청구를 위한 결제 수단 제공	회원 탈퇴시 혹은 위탁 계약 종료 시까지
㈜KG이니시스
㈜유베이스	회원 관리 및 회원신청시 제공한 정보확인을 위한 전화통화
㈜월드피에이디	후원 아동 관련 소식지 및 사업 및 재무 보고서 발송
런정보시스템	후원 관련 안내 우편 발송
빌포스트㈜	후원 관련 안내 우편물 발송
NICE신용평가정보㈜	법정대리인 동의를 위한 인증
㈜KT	회원 관리 및 후원관련 안내 SMS 시스템 운영
㈜한솔인티큐브	회원 상담서비스 제공을 위한 시스템 개발 및 운영
㈜이지미디어	월드비전 관련 웹서비스 제공을 위한
시스템 개발 및 운영
㈜에이시지
㈜오픈후르추디에스
UFO소프트
푸른아이티
니즈
바람의닷컴
7. 개인정보 자동 수집 장치의 설치·운영 및 거부에 관한 사항
회사는 이용자에게 특화된 맞춤서비스를 제공하기 위해서 이용자들의 정보를 수시로 저장하고 찾아내는 '쿠키(cookie)' 등을 운용합니다. 쿠키란 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에 보내는 아주 작은 텍스트 파일로서 이용자의 컴퓨터 하드디스크에 저장되기도 합니다. 회사는 다음과 같은 목적을 위해 쿠키를 사용합니다.
1) 쿠키 등 사용 목적
회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정보 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공
이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.
2) 쿠키 설정 거부 방법
예: 쿠키 설정을 거부하는 방법으로는 이용자가 사용하는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.
설정방법 예(인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보 단, 쿠키 설치를 거부하였을 경우 로그인이 필요한 일부 서비스 이용에 어려움이 있을 수 있습니다.
* 구글 애널리틱스를 이용한 웹로그 분석
회사는 구글(Google)에서 제공하는 웹 분석 도구인 구글 애널리틱스를 이용하고 있으며, 이 경우 이용자 개인을 식별할 수 없도록 비식별화 처리된 정보를 이용합니다. 이용자는 구글 애널리틱스 Opt-out Browser Add-on 을 이용하거나, 쿠키 설정 거부를 통해 구글 애널리틱스 이용을 거부할 수 있습니다.
8. 개인정보의 기술적, 관리적 보호대책
1) 기술적인 대책
① 회사는 이용자의 개인정보를 관련 법률규정 및 내부정책에 따라 보안기능을 통해 안전하게 보호하고 있습니다.
② 회사는 백신프로그램을 이용하여 컴퓨터 바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현될 경우 백신이 나오는 즉시 이를 적용함으로써 개인정보가 침해되는 것을 방지하고 있습니다.
③ 회사는 이용자의 비밀번호를 암호화하여 저장 및 관리하고 있으며, 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치를 채택하고 있습니다.
④ 회사는 해킹 등에 의해 이용자의 개인정보가 유출되는 것을 방지하기 위하여, 외부로부터의 침입을 차단하는 장치를 이용하고 있으며 24시간 X 365일 침입을 감시하고 있습니다.
2) 관리적인 대책
① 위와 같은 노력 이외에 이용자 스스로도 제3자에게 비밀번호 등이 노출되지 않도록 주의하셔야 합니다. 특히 비밀번호 등이 공공장소에 설치한 pC를 통해 유출되지 않도록 항상 유의하시기 바랍니다. 이용자의 ID와 비밀번호는 반드시 본인만 사용하시고 비밀번호를 자주 바꿔주시는 것이 좋습니다.
② 회사는 개인정보 처리 직원을 개인정보 관리업무를 수행하는 자 및 업무상 개인정보의 처리가 불가피 한 자로 엄격히 제한하고 담당직원에 대한 수시 교육을 통하여 개인정보처리방침의 준수를 강조하고 있습니다.
9. 이용자 및 법정대리인의 권리와 행사 방법
1) 이용자는 언제든지 ‘마이월드비전 > 나의 정보관리’에서 자신의 개인정보를 조회하거나 수정할 수 있습니다.
2) 이용자는 언제든지 ‘회원탈퇴 또는 후원중단’ 등을 통해 개인정보의 수집 및 이용 동의를 철회할 수 있습니다.
3) 만 14세 미만 아동의 경우, 법정대리인이 아동의 개인정보를 조회하거나 수정할 권리, 수집 및 이용 동의를 철회할 권리를 가집니다.
4) 이용자가 개인정보의 오류에 대한 정정을 요청한 경우, 정정을 완료하기 전까지 해당 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.
10. 개인정보 관리책임자 및 담당자 안내
회사는 이용자의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보관리책임자를 지정하고 있습니다.
이용자는 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.
개인정보 보호책임자	개인정보 관리담당자
이름(소속)	이용성(경영지원본부장)	정성우(IT팀장)
전화번호	02-2078-7000	02-2078-7000
이메일	wv@worldvision.or.kr	wv@worldvision.or.kr
기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.
1) 개인정보침해신고센터 (privacy.kisa.or.kr / 국번없이 118)
2) 대검찰청 사이버수사과 (www.spo.go.kr / 국번없이 1301)
3) 경찰청 사이버안전국 (www.ctrc.go.kr / 국번없이 182)
11. 부칙
이 개인정보처리방침은 2017년 02월 01일부터 적용되며, 법령. 정책 또는 보안기술의 변경에 따라 내용의 추가. 삭제 및 수정이 있을 시에는 변경사항의 시행일의 7일 전부터 본 사이트의 공지사항을 통하여 고지할 것 입니다.
공고일자 : 2017년 01월 23일
시행일자 : 2017년 02월 01일
                      </span>
                  </div>
                  <div class="close_inner">
                    <a href="#" class="myButton close">닫기</a>
                   </div>
                </div>
              </div>
            </div>
            
            <div class="announcement_modal modal1">
              <div class="service_box">
                  <div class="service_box_inner">
                    <div class="service_title_outline"><span class="service_title">공지사항</span></div>
                    <div class="inner_text">
                      <table class="announcement_list">
                        <th>글번호</th>
                        <th>제목</th>
                        <th>작성자</th>
                        <th>등록일</th>
                          <tr>
                            <td>1</td>
                            <td>첫번째 공지</td>
                            <td>관리자</td>
                            <td>2021.01.01</td>
                          </tr>
                          <tr>
                            <td>1</td>
                            <td>첫번째 공지</td>
                            <td>관리자</td>
                            <td>2021.01.01</td>
                          </tr>
                          <tr>
                            <td>1</td>
                            <td>첫번째 공지</td>
                            <td>관리자</td>
                            <td>2021.01.01</td>
                          </tr>
                      </table>
                      <s_paging> 
                        <div id="paging">
                          <br>
                          <a href="#" class="prev" title="이전페이지">◀ 이전 </a>
                          <s_paging_rep><a href="#" class="num">1</a></s_paging_rep>
                          <s_paging_rep><a href="#" class="num">2</a></s_paging_rep>
                          <s_paging_rep><a href="#" class="num">3</a></s_paging_rep>
                          <a href="#" class="prev" title="다음페이지">다음 ▶</a>
                          <br/>&nbsp;
                        </div>
                    </s_paging>
                  </div>
      
      
                  <div class="close_inner">
                    <a href="#" class="myButton write">글쓰기</a>
                    <a href="#" class="myButton close">닫기</a>
                  </div>
                </div>
              </div>
            </div>
      
            <!-- 글쓰기  -->
      
            <div class="announcement_write_modal modal1">
              <div class="service_box">
                  <div class="service_box_inner">
                    <div class="service_title_outline"><span class="service_title">공지사항 작성</span></div>
                    <div class="inner_text">
                      <form action="#">
                        <table class="table">
                            <tbody class="t-control">
                                <tr>
                                    <td class="t-title">NAME</td>
                                    <td><input type="text" class="form-control" name="writer"></td>
                                </tr>
                                <tr>
                                    <td class="t-title">TITLE</td>
                                    <td><input type="text" class="form-control" name="title"></td>
                                </tr>
                                <tr>
                                    <td class="t-title">CONTENT</td>
                                    <td><textarea class="form-control" rows="15" name="content"></textarea></td>
                                </tr>
                            </tbody>
                        </table>
                    </form>
                  </div>
                  <div class="close_inner">
                    <a href="#" class="myButton close">작성</a>
                    <a href="#" class="myButton close">닫기</a>
                  </div>
                </div>
              </div>
            </div>
      
</body>

<script>
        // footer 모달
        $(function(){
    $('.terms_of_service').click(function(){
        $('.terms_of_service_modal').show(500);
    }); // open modal end
    $('.close').click(function(){
        $('.terms_of_service_modal').fadeOut(100);
    });
    $('.privacy_Policy').click(function(){
        $('.privacy_Policy_modal').show(500);
    }); // open modal end
    $('.close').click(function(){
        $('.privacy_Policy_modal').fadeOut();
    });
    $('.announcement').click(function(){
        $('.announcement_modal').show(500);
        console.log('체크1')
    }); // open modal end
    $('.close').click(function(){
        $('.announcement_modal').fadeOut();
      });
        // 글쓰기 모달 
    $('.write').click(function(){
      $('.announcement_write_modal').show(500)
    });
    $('.close').click(function(){
        $('.announcement_write_modal').fadeOut();
      });


});
</script>
</html>